const requests = [
  {
    id: 1,
    title: "박모 어린이 (3세)",
    video: "https://www.youtube.com/watch?v=OCb4pq13ReA",
    hash: "#영어이모 #코때까리 잉글리쉬 #출산드라 작품",
    contents: "영어쯤이야~ 코파면서도 할 수 있어요 🤪🤫👍 ",
  },
  {
    id: 2,
    title: "박모 어린이 (6세)",
    video: "https://www.youtube.com/watch?v=j3z7O-1oy_I",
    hash: "#영어발은은 나처럼  #쭈꾸미 잉글리쉬 #출산드라 작품",
    contents: "공부안하는듯 해도 잘해요 🤪🤫👍 ",
  },
  {
    id: 3,
    title: "박모 어린이 (11세)",
    video: "https://www.youtube.com/watch?v=0m9-TQ6cOTQ",
    hash: " #영천(영어천재) #솰라솰라 잉글리쉬 #출산드라 작품",
    contents: "영어쯤이야~ 삼촌보다 잘해요  🤪🤫👍 ",
  },
];

export default requests;
